[
  "custom-font-loader",
  "obsidian-linter",
  "map-of-content",
  "calendar",
  "better-word-count",
  "highlightr-plugin",
  "autocorrect-formatter",
  "contribution-graph",
  "dataview",
  "obsidian-icon-folder"
]